gvim
tmux
tldr
ttf-hack
prettyping
nodejs
npm
jq
jetbrains-toolbox
httpie
htop
guake
fzf
fish
exa
docker
docker-compose
diff-so-fancy
bat
xclip
dos2unix
ttf-hack
noto-fonts-emoji
neovim
ibus-typing-booster
numix-icon-theme-circle
deepin-screenshot
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
words
