gvim
tmux
tldr
ttf-hack
prettyping
nodejs
npm
jq
jetbrains-toolbox
httpie
htop
guake
fzf
fish
exa
docker
docker-compose
diff-so-fancy
bat
xclip
dos2unix
ttf-hack
noto-fonts-emoji
neovim
i3-gaps
i3lock
i3status
dmenu
