albert
base-devel
bat
blueman
deepin-screenshot
cmake
diff-so-fancy
docker
docker-compose
dos2unix
exa
fish
firefox-developer-edition
fzf
git
go
groovy
htop
httpie
jdk8-openjdk
jdk-openjdk
jq
matcha-gtk-theme
neovim
nodejs
noto-fonts-emoji
npm
openjdk8-doc
openjdk8-src
openjdk11-doc
openjdk11-src
openjdk-doc
openjdk-src
papirus-icon-theme
prettyping
ripgrep
tmux
tig
ttf-hack
visualvm
words
xclip
xfce4-cpugraph-plugin
xfce4-xkb-plugin
xfce4-screensaver
yarn
yay
